package com.example.relativelayouttogglebuttonscrollview

const val text = "У меня живут 2 кошки и собака: старшей кошке Афине 2 года 3 месяца," +
        " второй Смурфете 1 год 2 месяца, а собаке Мисти 8 месяцев." +
        "Первой в наш дом попала Афина тогда ей было не больше 2 месяцев." +
        "Афину мы взяли с улицы мы ловили её неделю, " +
        "когда я её несла домой она шипела и царапалась ," +
        "сейчас она уже спокойная,и тихая кошка. " +
        "Смурфету мы взяли из приюта папа её часто называл \"Паштета\" вот и прижилось. " +
        "Мы дали Паштете кличку \"Котопёс\", потому что если кинуть в коридор фломастер" +
        " или карандаш, то она принесёт его в своих зубах. " +
        "Мисти чистопородный Голден Ретривер её мы взяли из питомника. " +
        "На сей день Мисти очень подружилась с Паштетой " +
        "и они стали настоящими лудшими друзьями. " +
        "Ну вот такие девчонки живут в моём доме."